[
{
  "model": "meinberlin.homepage",
  "pk": 3,
  "fields": {
    "header": "meinBerlin – die Beteiligungsplattform",
    "description": "meinBerlin ist die Plattform, auf der zukünftig alle öffentlichen Beteiligungsverfahren der Verwaltungen des Landes Berlin erreichbar sein werden. Es gibt Beteiligungsverfahren für viele Bereiche. Manche sind rechtlich vorgeschrieben und haben gesetzlich vorgegebene Regeln (z.B. Bebauungsplanverfahren). Andere Verfahren richten sich nach der jeweiligen Fragestellung. Es gibt unterschiedliche Wege der Beteiligung – von der Frage nach Vorschlägen und Meinungen bis hin zu Entscheidungsfindungen. Machen Sie mit!",
    "cover_image": 1,
    "info1_title": "Warum meinBerlin?",
    "info1_text": "meinBerlin hat das Ziel, allen die sich beteiligen wollen, eine einfache Möglichkeit zu bieten, einzusteigen und ihren Vorschlag, ihre Meinung, ihr Votum einzubringen. Sie sind auch eingeladen, sich zur Art und Weise der Beteiligung zu äußern.",
    "info2_title": "Wie kann ich mitmachen?",
    "info2_text": "Mitmachen kann jede/r, es sei denn, die Teilnahme ist ausdrücklich geregelt. Wenn nichts anderes vorgegeben ist, kann der Name, der öffentlich erscheint, frei gewählt werden. Darüber hinaus gelten die Regeln eines fairen Miteinanders.",
    "info3_title": "Wie funktioniert meinBerlin?",
    "info3_text": "Die Plattform bietet eine Übersicht sowie Zugang zu diversen Verfahren. Für diese ist nur eine Anmeldung nötig. Die Beteiligung wird ermöglicht durch die Software Adhocracy, die je nach Verfahren verschiedene, einfach zu bedienende Funktionen bietet.",
    "netiquette_linktext": "Netiquette",
    "privacy_linktext": "Datenschutz",
    "processes_linktext": "Beteiligungsverfahren",
    "current_processes_title": "Aktuelle Verfahren",
    "view_all": "alle anzeigen",
    "past_processes_title": "Vergangene Verfahren",
    "external_processes_title": "Andere Verfahren",
    "further_possibilities_title": "Weitere Beteiligungsmöglichkeiten",
    "further_possibilities_infotext": "Klicken Sie hier, um andere Beteiligungsverfahren zu besuchen, die nicht auf meinBerlin stattfinden.",
    "click_here": "klicken Sie hier"
  }
}
]
