[
{
  "model": "meinberlin.homepage",
  "pk": 3,
  "fields": {
    "header": "meinBerlin – die Beteiligungsplattform",
    "description": "meinBerlin ist die Plattform, auf der zukünftig alle öffentlichen Beteiligungsverfahren der Verwaltungen des Landes Berlin erreichbar sein werden. Es gibt Beteiligungsverfahren für viele Bereiche. Manche sind rechtlich vorgeschrieben und haben gesetzlich vorgegebene Regeln (z.B. Bebauungsplanverfahren). Andere Verfahren richten sich nach der jeweiligen Fragestellung. Es gibt unterschiedliche Wege der Beteiligung – von der Frage nach Vorschlägen und Meinungen bis hin zu Entscheidungsfindungen. Machen Sie mit!",
    "cover_image": 1,
    "info1_title": "Warum meinBerlin?",
    "info1_text": "meinBerlin hat das Ziel, allen die sich beteiligen wollen, eine einfache Möglichkeit zu bieten, einzusteigen und ihren Vorschlag, ihre Meinung, ihr Votum einzubringen. Sie sind auch eingeladen, sich zur Art und Weise der Beteiligung zu äußern.",
    "info2_title": "Wie kann ich mitmachen?",
    "info2_text": "Mitmachen kann jede/r, es sei denn, die Teilnahme ist ausdrücklich geregelt. Wenn nichts anderes vorgegeben ist, kann der Name, der öffentlich erscheint, frei gewählt werden. Darüber hinaus gelten die Regeln eines fairen Miteinanders.",
    "info3_title": "Wie funktioniert meinBerlin?",
    "info3_text": "Die Plattform bietet eine Übersicht sowie Zugang zu diversen Verfahren. Für diese ist nur eine Anmeldung nötig. Die Beteiligung wird ermöglicht durch die Software Adhocracy, die je nach Verfahren verschiedene, einfach zu bedienende Funktionen bietet.",
    "netiquette_linktext": "Netiquette",
    "privacy_linktext": "Datenschutz",
    "processes_linktext": "Beteiligungsverfahren",
    "current_processes_title": "Aktuelle Verfahren",
    "view_all": "alle anzeigen",
    "past_processes_title": "Vergangene Verfahren"
  }
},
{
  "model": "wagtailimages.image",
  "pk": 1,
  "fields": {
    "title": "cover",
    "file": "original_images/cover.jpg",
    "width": 1280,
    "height": 854,
    "created_at": "2016-03-11T11:43:23.122Z",
    "focal_point_x": null,
    "focal_point_y": null,
    "focal_point_width": null,
    "focal_point_height": null,
    "file_size": null
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 6,
  "fields": {
    "body": "<p>Mit der Anmeldung als Nutzerin bzw. Nutzer bei meinBerlin akzeptieren Sie die nachfolgenden Nutzungsbedingungen. Die Plattform meinBerlin wird vom Liquid Democracy e.V. im Auftrag des Landes Berlin, vertreten durch die Senatskanzlei Berlin betrieben. Die Kontaktdaten sind dem Impressum zu entnehmen.</p><h4>Zugangsvoraussetzungen, Registrierung</h4><p>Jede natürliche Person kann sich auf der Plattform registrieren unter Angabe eines selbst gewählten Benutzernamens (Pseudonyms), der E-Mail-Adresse und eines selbst gewählten Passworts. Weitere Angaben können freiwillig hinzugefügt werden.  Nimmt der Anbieter den Registrierungsantrag an, erhält der registrierte Nutzer eine entsprechende Bestätigung per E-Mail.</p><p>Für jede natürliche Person ist nur eine Registrierung zulässig. Eine stellvertretende Registrierung für Dritte ist unzulässig. Der Betreiber behält sich vor, Nutzungsverhältnisse fristlos zu kündigen, wenn sie auf mehrfacher Registrierung derselben natürlichen Person oder auf Stellvertretung für einen Dritten beruhen.</p><p>Die Nutzung der Plattform ist unentgeltlich.</p><h4>Einstellen von Inhalten</h4><p>Registrierte Nutzerinnen bzw. Nutzer können Beiträge – auch solche, die sich auf Beiträge anderer Nutzerinnen und Nutzer beziehen - über die entsprechenden Funktionen in die Plattform einstellen. Beiträge müssen in deutscher Sprache verfasst sein.</p><p>Die Beiträge müssen sachlich sein; sie dürfen keinen beleidigenden Charakter haben und keine Inhalte umfassen, die straf- oder zivilrechtlich verboten sind. Für die weitere Diskussionskultur gilt die&nbsp;<a href=\"/netiquette/\">Netiquette</a>, die hier einsehbar ist.</p><h4>Haftung für Inhalte</h4><p>Die Abläufe der Plattform sind automatisiert. Der Betreiber prüft eingestellte Daten und Inhalte vor Veröffentlichung nicht auf inhaltliche Angemessenheit, sachliche Richtigkeit oder auf etwaige Rechtsverstöße. Der Betreiber verpflichtet sich jedoch, konkreten Hinweisen auf problematische Daten unverzüglich nachzugehen.</p><h4>Rechte an Inhalten</h4><p>Nutzerinnen bzw. Nutzer räumen dem Betreiber mit dem Einstellen eines Beitrags ein unbeschränktes, unwiderrufliches und übertragbares Nutzungsrecht an dem jeweiligen Beitrag ein, welches den Betreiber Vorhaltung des Beitrags auf den Seiten des Stadtinformationssystems berlin.de berechtigt sowie zur Veröffentlichung, Vervielfältigung und Verbreitung in Printmedien.</p><p>Nutzerinnen bzw. Nutzer stellen den Betreiber von allen Ansprüchen frei, die Dritte gegenüber dem Betreiber wegen etwaiger Rechtsverletzungen durch die eingestellten Beiträge erheben. Der Freistellungsanspruch umfasst auch die in einem solchen Zusammenhang erforderlich werdenden Kosten einer angemessenen Prüfung und ggf.  Rechtsverteidigung, es sei denn, dass die Nutzerinnen bzw. Nutzer die Beanstandung des Dritten nicht zu vertreten haben.</p><h4>Beendigung des Nutzungsverhältnisses</h4><p>Jeder Nutzerin bzw. jeder Nutzer kann jederzeit sein Nutzungsverhältnis gegenüber dem Betreiber kündigen.</p><p>Die Beendigung eines Nutzungsverhältnisses berührt nicht die dem Betreiber bis dahin eingeräumten Rechte; diese gelten vielmehr fort. Gesetzlich unabdingbare Rechte der Nutzerinnen und Nutzer, etwa auf Rückruf seiner Rechte, bleiben unberührt.</p><p>Die Plattform wird auf unbestimmte Zeit betrieben; ein Anspruch der Nutzer auf unbegrenzte Laufzeit besteht nicht.</p>"
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 7,
  "fields": {
    "body": "<h3>Herausgeber</h3><p>Senatskanzlei Berlin</br>Berliner Rathaus</br>Jüdenstraße 1</br>10178 Berlin</p><h3>Vertretungsberechtigt:</h3><p>Chef der Senatskanzlei</br>Björn Böhning</p><h3>Inhaltlich verantwortlich:</h3><p>Chefin des Presse- und Informationsamts</br>Daniela Augenstein</br>Berliner Rathaus</br>Jüdenstraße 1</br>10178 Berlin</p><h3>Redaktion:</h3><p>Senatskanzlei Berlin</br>Landesredaktion / Koordinierung Berlin.de</br>Telefon: (030) 9026 – 2435</br>Telefax: (030) 9026 – 2285</br>E-Mail: <a href=\"mailto:landesredaktion@senatskanzlei.berlin.de\">landesredaktion@senatskanzlei.berlin.de</a></p><h3>Hinweis:</h3><p>Die einzelnen Beteiligungsverfahren auf der Plattform meinBerlin werden von den zuständigen Behörden eigenverantwortlich aufbereitet und durchgeführt. Die entsprechenden Angaben finden Sie bei den jeweiligen Beteiligungsverfahren.</p><h3>Betreiber und technischer Betrieb:</h3><p>Das Stadtinformationssystem berlin.de wird von der <a href=\"http://www.berlin.de/wir-ueber-uns-be/impressum/\" target=\"_blank\">BerlinOnline Stadtportal GmbH & Co.KG</a>  betrieben. Betreiber der Beteiligungsplattform meinBerlin ist Liquid Democracy e.V. (<a href=\"https://liqd.net/about/\" target=\"_blank\">https://liqd.net/about/</a>)</p>"
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 8,
  "fields": {
    "body": "<h3>Wie kann ich mich registrieren?</h3><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/registrieren.png\"/><p>Sie können sich auf der Seite registrieren, indem Sie auf das Feld \"Registrieren\" klicken und dort einen Nutzernamen, eine E-Mail-Adresse und ein Passwort eingeben. Der Nutzername muss nicht Ihrem echten Namen entsprechen. Anschließend wird eine automatische E-Mail mit einem Validierungslink an Ihre eingegebene E-Mail-Adresse gesendet. Klicken Sie auf den Link, und schon sind Sie angemeldet. Der Link ist für eine Woche gültig.</p><p></p><p></p><h3>Wie kann ich mich anmelden?</h3><p>Sie können sich auf der Seite anmelden, indem Sie auf das Feld \"Anmelden\" klicken und dort Ihren Nutzernamen sowie Ihr Passwort eingeben und auf den Button \"anmelden\" klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/anmelden.png\"/><p></p><p></p><h3>Wie kann ich die Ansicht ändern?</h3><p>Sie können die Ansicht eines Beteiligungsverfahrens ändern, indem Sie auf das Symbol oben auf der rechten Seite klicken. Ein Klick auf das Kartensymbol (ganz rechts) wird die Kartenansicht anzeigen.</p><h4>Kartensymbol</h4><img alt=\"meinberlin.de\" height=\"130\" src=\"https://mein.berlin.de/images/hilfe/Kartesymbol.png\" width=\"130\"/><h4>Kartenansicht</h4><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/kartenansicht.png\"/><p>Da die Vorschläge eines Verfahrens nicht immer einem Ort zugeordnet sind, können Sie auch die Listenansicht auswählen, indem Sie das Listensymbol anklicken.</p><h4>Listensymbol</h4><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Listensymbol.png\"/><h4>Listenansicht</h4><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Listenansicht.png\"/><p></p><p></p><h3>Wie kann ich einen Vorschlag anlegen?</h3><p>Sie können einen Vorschlag anlegen, indem Sie oben auf der rechten Seite auf den Button „Vorschlag anlegen“ klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Vorschlag_anlegen.png\"/><p></p><p></p><h3>Wie kann ich einen Vorschlag auf der Karte verorten?</h3><p>Sie können Ihren Vorschlag auf der interaktiven Karte geografisch verorten, indem Sie auf die Karte klicken. Um die geografische Position Ihres Vorschlags zu ändern, ziehen Sie den Pin mit der Maus auf der Karte an den gewünschten Ort. Sie können die Position Ihres Vorschlags auch entfernen, indem Sie auf „Pin entfernen“ klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Vorschlag_verorten.png\"/><p></p><p></p><h3>Wie kann ich einen Vorschlag veröffentlichen?</h3><p>Wenn Sie bereit sind, Ihren Vorschlag zu veröffentlichen, klicken Sie unten auf den Button „Veröffentlichen“. Ihr Vorschlag wird in der Liste von Vorschlägen angezeigt und gegebenenfalls auf der Karte, sofern Sie Ihren Vorschlag darauf verortet haben.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Vorschlag_veroeffentlichen.png\"/><p></p><p></p><h3>Wie kann ich für oder gegen einen Vorschlag abstimmen?</h3><p>Wenn Sie Ihren Vorschlag bearbeiten möchten, können Sie nach der Veröffentlichung Ihres Vorschlags oben links auf „bearbeiten“ klicken und Ihren Vorschlag ändern.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Vorschlag_abstimmen.png\"/><p></p><p></p><h3>Wie kann ich Kommentare lesen?</h3><p>Sie können die Anzahl der Kommentare eines Vorschlags neben der Sprechblase sehen und Vorschläge lesen, indem Sie oben links oder auf der rechten Seite auf die Sprechblase klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Kommentar_sehen.png\"/><p></p><p></p><h3>Wie kann ich einen Kommentar erstellen?</h3><p>Sie können Vorschläge kommentieren, indem Sie auf die Kommentar-Sprechblase klicken, Ihren Kommentar in dem Feld schreiben und auf den Button „Erstellen“ klicken, um Ihren Kommentar zu veröffentlichen.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Kommentar_erstellen.png\"/><p></p><p></p><h3>Wie kann ich für oder gegen einen Kommentar abstimmen?</h3><p>Sie können Kommentare positiv oder negativ bewerten, indem Sie oben auf der rechten Seite auf den Pfeil klicken, der nach oben bzw. nach unten zeigt.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Kommentar_bewerten.png\"/><p></p><p></p><h3>Wie kann ich meinen Kommentar bearbeiten?</h3><p>Sie können Ihren Kommentar bearbeiten, indem Sie oben rechts auf das Stift-Symbol klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/symbol_bearbeiten.png\"/><p></p><p></p><h3>Wie kann ich einen Kommentar beantworten?</h3><p>Sie können Kommentare beantworten, indem Sie oben rechts auf den Pfeil klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/symbol_beantworten.png\"/><p></p><p></p><h3>Wie kann ich einen Kommentar melden?</h3><p>Unethische oder beleidigende Kommentare, welche die Netiquette verletzen, können Sie melden, indem Sie oben rechts auf das Melden-Symbol klicken.</p><img alt=\"meinberlin.de\" src=\"https://mein.berlin.de/images/hilfe/Symbol_melden.png\"/><p></p><p></p><h3>Technischer Support</h3><p>Falls Sie zusätzliche Fragen haben, können Sie uns gerne per E-Mail kontaktieren:&nbsp;<a href=\"mailto:berlin@liqd.de\">berlin@liqd.de</a></p><p></p>"
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 9,
  "fields": {
    "body": "<p>\nWillkommen\nauf der Partizipationsplattform meinBerlin des Landes Berlin!<br/>\nSie\nhaben mit meinBerlin die Möglichkeit, sich aktiv an\nEntscheidungsprozessen der Berliner Politik und Verwaltung zu\nbeteiligen.<br/>\nIhr Wissen, Ihre Erfahrungen und Ihre Meinung sind\ngefragt!<br/>\nMit meinBerlin haben Sie die Möglichkeit sich aktiv,\ntransparent und diskursiv in diverse Entscheidungsfindungen im Land\nBerlin einzubringen.<br/>\nUm einen offenen Austausch und eine\nangenehme Atmosphäre zu gewährleisten, bitten wir Sie, - wie bei\neiner persönlichen Diskussion auch – folgende Regeln und Hinweise\neinzuhalten und zu würdigen.</p><h3>\n<b>Regeln</b></h3><p>\nUm\neinen konstruktiven Dialog zwischen allen Nutzerinnen und Nutzern und\nden beteiligten Stellen im Land Berlin zu gewährleisten, müssen Sie\nsich beim Verfassen von Beiträgen an folgende Grundregeln halten:</p><ul>\n\t<li>\n<p>\n\tBeziehen\n\tSie sich in Ihren Beiträgen immer nur auf den zur Diskussion\n\tgestellten Inhalt.</p>\n\t</li><li>\n<p>\n\tBitte\n\tachten Sie in der Diskussion auf dem Beteiligungsportal auf faire\n\tUmgangsformen, auch wenn Sie einer Meinung nicht zustimmen.\n\tVermeiden Sie Provokationen.</p>\n\t</li><li>\n<p>\n\tGewaltverherrlichende,\n\tmenschenverachtende, rassistische, fremdenfeindliche,\n\tstigmatisierende, sexistische oder beleidigende Inhalte, Aufrufe zu\n\tStraftaten, Verleumdungen, geschäfts- oder rufschädigende\n\tÄußerungen sind selbstverständlich inakzeptabel und werden\n\tgelöscht.</p>\n\t</li><li>\n<p>\n\tVerzichten\n\tSie auf kommerzielle Inhalte.</p>\n\t</li><li>\n<p>\n\tAchten\n\tSie darauf, welche personenbezogenen Daten Sie in Ihren Beiträgen\n\tveröffentlichen. Diese sind frei zugänglich. Persönliche oder\n\tpersonenbezogene Daten Dritter dürfen von Ihnen nicht\n\tveröffentlicht werden. Um die Persönlichkeitsrechte betroffener\n\tPersonen zu wahren, werden solche Beiträge ebenfalls gelöscht.</p>\n\t</li><li>\n<p>\n\tBeachten\n\tSie in Ihren Beiträgen das Urheberrecht. Bei fremden Inhalten\n\tmüssen die Rechte für diese freigegeben sein. Kennzeichnen Sie\n\tauch Zitate als solche und geben Sie die Quelle an. Für die\n\tAussagekraft Ihres Beitrages ist es außerdem sinnvoll, Zitate nur\n\tals Ergänzung zu Ihren eigenen Aussagen zu verwenden.</p>\n\t</li><li>\n<p>\n\tBeachten\n\tSie auch bei Verlinkungen auf die Einhaltung der genannten Regeln.\n\tWir behalten uns jedoch vor, Links zu entfernen, wenn deren Inhalte\n\tgegen die genannten Regeln verstoßen.</p>\n\t</li><li>\n<p>\n\tVerzichten\n\tSie darauf, Mehrfach-Accounts anzulegen oder den gleichen Kommentar\n\tmehrmals zu veröffentlichen. Wir behalten uns vor, mehrfache\n\tAccounts und Beiträge zu entfernen.</p>\n</li></ul><h3>\n<b>Moderation</b></h3><p>\nDas\nRedaktionsteam von meinBerlin moderiert die Diskussionen und\nKommentierungen entsprechend den nachstehenden Grundsätzen:</p><ul>\n\t<li>\n<p>\n\tAlle\n\tBeiträge werden auf Einhaltung der oben genannten Regeln hin\n\tüberprüft. Bei Verstößen behalten wir uns vor, den\n\tentsprechenden Beitrag zu entfernen.</p>\n\t</li><li>\n<p>\n\tSie\n\thaben als Nutzerin/Nutzer die Möglichkeit, die Beiträge anderer\n\tals anstößig zu melden, wenn diese gegen die Netiquette verstoßen.\n\tIn diesem Falle wird sowohl das Redaktionsteam als auch die\n\tVerfasserin/der Verfasser des Beitrages informiert und der\n\tbetreffende Kommentar vorübergehend unsichtbar. Der Beitrag wird\n\tüberprüft und wieder veröffentlicht, wenn er als unbedenklich\n\teingestuft wurde. Andernfalls wird er gelöscht. In beiden Fällen\n\twird die Verfasserin/der Verfasser benachrichtigt.</p>\n\t</li><li>\n<p>\n\tBei\n\tschweren oder wiederholten Verstößen gegen die Regeln der\n\tNetiquette oder der missbräuchlichen Nutzung anderer Funktionen\n\tbehalten wir uns vor, einzelne Nutzerinnen und Nutzer zu sperren und\n\tvon der Teilnahme an Prozessen auf dem meinBerlin auszuschließen.</p>\n</li></ul><p>Für\nFragen oder Anmerkungen können Sie gern das Redaktionsteam\nkontaktieren (<a href=\"mailto:landesredaktion@senatskanzlei.berlin.de\">E-Mail</a>)</p><p>\nWir\nhoffen auf eine rege Beteiligung, freuen uns auf Ihre Meinungen zu\naktuellen politischen Themen und Projekten im Land Berlin und\nwünschen Ihnen viel Freude bei der Teilnahme!</p><p>\n\t\n\t\n\t\n\n\n\n\n\n\n\n\n\n\n\n</p><p><br/>\n\n</p>"
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 10,
  "fields": {
    "body": "<p>Die Beteiligungsplattform meinBerlin ist Teil des Stadtinformationssystems&nbsp;<a href=\"http://www.berlin.de/\">www.berlin.de</a>. Bitte beachten Sie die entsprechende&nbsp;<a href=\"http://www.berlin.de/wir-ueber-uns-be/agb/pp/20150101/\">Datenschutzerklärung</a>&nbsp;der BerlinOnline Stadtportal GmbH &amp; Co.KG.</p><h3>Für die Beteiligungsplattform meinBerlin gilt zusätzlich folgende Datenschutzerklärung:</h3><p>Um Beiträge auf meinBerlin veröffentlichen zu können, müssen Sie sich auf meinBerlin registrieren. Hierzu ist die Eingabe Ihrer E-Mail-Adresse sowie eines von Ihnen zu bestimmenden Nutzernamens (Pseudonym) und eines von Ihnen zu bestimmenden Passworts erforderlich. Die Kombination dieser drei Daten ist Grundlage Ihres Nutzerkontos, mit dem Ihre Beiträge zugeordnet werden. Ihre E-Mail-Adresse benötigen wir, damit wir Ihr Passwort zurücksetzen können für den Fall, dass Sie es einmal vergessen sollten. Diese Daten werden für die Dauer des Bestehens Ihres Nutzerkontos gespeichert. Von Ihnen veröffentlichte Beiträge bleiben auch nach Auflösung Ihres Nutzerkontos auf meinBerlin.de erhalten; Ihre Beiträge werden dann jedoch anonymisiert und nicht mehr zusammen mit Ihrem Nutzernamen angezeigt.</p><p>Bei bestimmten Verfahren ist die Eingabe weiterer Daten wie Vor- und Nachnamen sowie der aktuelle Wohnort erforderlich. Weitergehende Hinweise finden Sie bei den einzelnen Verfahren.</p><h4>Haftungshinweis:</h4><p>Trotz sorgfältiger inhaltlicher Kontrolle übernimmt die Senatskanzlei keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.</p>"
  }
},
{
  "model": "meinberlin.simplepage",
  "pk": 11,
  "fields": {
    "body": "<p><img alt=\"\" src=\"https://mein.berlin.de/images/logo_burgerhaushalt.jpg\"/></p><p><h2>Bürgerhaushalt</h2><p>Bürgerhaushalte werden in Berlin auf Bezirksebene umgesetzt. Ab dem 02. September 2015 können sich alle interessierten Bürgerinnen und Bürger&nbsp;<a href=\"http://www.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/buergerhaushalt/\">hier</a>&nbsp;am Verfahren zum Bürgerhaushalt Treptow-Köpenick beteiligen. Hier können Sie Vorschläge zum Bezirkshaushalt einreichen, diskutieren und bewerten.</p><a href=\"https://mein.berlin.de/info-buergerhaushalt.html\">Mehr</a></p><p></p><p><img alt=\"\" src=\"https://mein.berlin.de/images/Homboldthafen.png\"/></p><p><h2>Bebauungsplanverfahren</h2><p>Das Bebauungsplanverfahren ist ein relativ komplexes Verfahren, das gesetzlich stark geregelt wird. Im Wesentlichen teilen sich die Beteiligungsmöglichkeiten in zwei Beteiligungsphasen auf: die frühzeitige Beteiligung der Öffentlichkeit und die öffentliche Auslegung. Alle interessierten Bürgerinnen und Bürger, die sich zu den Bebauungsplänen äußern möchten, können auf meinBerlin Ihre Stellungnahme zu den jeweiligen Bebauungsplänen einreichen.</p><a href=\"https://mein.berlin.de/info-bebauungsplan.html\">Mehr</a></p><p></p><p><img alt=\"\" src=\"https://mein.berlin.de/images/stadtforum.jpg\"/></p><p><h2>Stadtforum</h2><p>Die Senatsverwaltung für Stadtentwicklung und Umwelt führt jährlich mehrere Stadtforen durch. Jedes Stadtforum widmet sich einer für die Stadtentwicklung relevanten Debattenfrage. Diese wird bei einer Veranstaltung und in einer Online-Diskussion mit den Bürgerinnen und Bürgern diskutiert. Ab dem 29. Februar können Sie sich zu der Debattenfrage online äußern. Anschließend – unabhängig von Ihrer Teilnahme am Online-Forum – sind Sie zu der Diskussionsveranstaltung am 4. April eingeladen.</p><a href=\"https://mein.berlin.de/info-stadtforum.html\">Mehr</a></p><p></p><p><img alt=\"\" src=\"https://mein.berlin.de/images/Kiezkasse.png\"/></p><p><h2>Kiezkassen-Verfahren</h2><p>Mit dem Kiezkassen-Verfahren können alle interessierten Bürgerinnen und Bürger Ideen zur Verwendung von Mitteln aus dem Bezirkshaushalt einreichen, diskutieren und bewerten.&nbsp;<a href=\"https://www.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/kiezkassen/\">Hier</a>&nbsp;können Sie die Ergebnisse des Kiezkassen-Verfahrens 2015 einsehen.</p><a href=\"https://mein.berlin.de/info-kiezkassen.html\">Mehr</a></p>"
  }
}
]
